{"title":"Combined feed","url":"https://FactCheckr.github.io/Daum_News/all.xml","elements":[{"title":"[팩트체크] '남의 아파트 놀이터'에서 놀면 주거침입? (다음 뉴스 ─ 팩트체크)","contents":"(서울=연합뉴스) 장하나 기자 = 최근 인천의 한 아파트 입주자 대표회장이 단지 내 놀이터에서 놀던 외부 어린이들을 \"남의 놀이터에서 놀면 도둑\"이라며 경찰에 신고한 사실이 알려져 논란이 일고 있다. 아파트 단지 내에 키즈카페와 워터파크가 생겨나는 등 아파트 커뮤니티 시설이 다양화·고급화하는 가운데 외부인의 놀이터 이용 등을 둘러싼 갈등이 수년째 끊이질","link":"https://v.daum.net/v/20211111074015772","retrieved":1636608749851},{"title":"[팩트체크] 남의 아파트 놀이터에서 놀면 '주거침입'이다? (다음 뉴스 ─ 팩트체크)","contents":"[앵커] 한 아파트 주민 대표가 놀이터에서 놀던, 다른 아파트 어린이들을 경찰에 신고한 사실이 알려졌습니다. 특히 남의 아파트 놀이터에서 놀았기 때문에 '주거 침입죄'라고 주장했는데 과연 맞는 얘기인지 팩트체크팀이 따져봤습니다. 최재원 기자입니다. [기자] 지난달 12일 인천 영종도의 한 아파트 놀이터에 경찰이 출동했습니다. 아파트 주민 대표가 놀이터에서","link":"https://v.daum.net/v/20211110205013127","retrieved":1636565677180},{"title":"[사실확인] 오토바이·킥보드 헬멧 대신 안전모 쓰면 불법? (다음 뉴스 ─ 팩트체크)","contents":"【 앵커멘트 】 오토바이나 전동킥보드 등을 탈 때 반드시 헬멧을 써야합니다. 쓰지 않으면 범칙금 내거든요. 그런데 공사장 안전모나 다른 단단한 모자를 헬멧 대신 써도 단속이 안 될까요? 홍지호 기자가 사실확인에서 알아봤습니다. 【 기자 】 오토바이나 자전거, 이젠 전동킥보드를 탈 때도 운전자의 안전을 위해 헬멧을 의무적으로 써야 합니다","link":"https://v.daum.net/v/20211110203317760","retrieved":1636565677185},{"title":"경유차 저감장치 빼면 요소수 없이 운행 가능하다? [FACT IN 뉴스] (다음 뉴스 ─ 팩트체크)","contents":"전국적으로 차량용 요소수 품귀현상이 지속되고 있는 10일 충남 천안시의 한 고속도로 휴게소 주유소에 트럭들이 요소수를 넣기 위해 길게 줄을 서 있다. 뉴스1  “요소수 없으면 정관수술 하게 해달라” 요소수 품귀 사태가 좀처럼 해결되지 않아 '물류대란' 가능성이 고조되는 가운데 요소수를 충분히 확보할 때까지만이라도 경유 차량을 요소수 없이&nbsp;운행할 수 있","link":"https://v.daum.net/v/20211110200200870","retrieved":1636565677188},{"title":"[팩트맨]옆 단지 놀이터 이용한 어린이, 주거침입? (다음 뉴스 ─ 팩트체크)","contents":"온라인 커뮤니티에 올라온 글입니다. 아파트 놀이터에서 놀던 다른 단지 아이들을 \"도둑이나 다름없다\"며&nbsp;입주민 대표가 경찰에 신고했다는 건데요. 외부 어린이가 우리 아파트 놀이터 이용하는걸&nbsp;막을 수 있는지 확인해봅니다. 아이들을 신고한 입주민 대표는&nbsp;주거 침입이라고 주장합니다. [아파트 입주민 대표] \"경찰한테 신고하면 잡혀가 그렇게 했어요.","link":"https://v.daum.net/v/20211110195407604","retrieved":1636565677189},{"title":"[팩트체크] '재고 한 달' 요소수, 올겨울 전력대란 부른다? (다음 뉴스 ─ 팩트체크)","contents":"요소수 품귀 사태가 확산되면서 대기오염 방지설비에 요소수를 사용하는 화력발전소의 가동과 전력 공급에 문제가 없을지 우려가 나온다. 언론에는 10일 ‘요소수 재고 한달치뿐, 화력발전 15% 멈춰 설 위기’ ‘난방 급증하는 겨울 오는데, 요소수발 전력대란 비상’이라는 기사도 등장했다. 화력발전의 15%가 멈춰 설 위기여서 전력대란이 올 수도 있다는 것은 사실일","link":"https://v.daum.net/v/20211110151602397","retrieved":1636565677191},{"title":"[사실은] 중국에 '요소수' 올인했던 한국..다른 나라는? (다음 뉴스 ─ 팩트체크)","contents":"요소수 품귀 사태로 우리 경제가 흔들리고 있습니다. 알려진 대로, 중국에서 요소를 수입하기 어려워졌기 때문입니다. 요소는 석탄이나 천연가스에서 추출해 생산합니다. 중국이 호주산 석탄 문제를 놓고 갈등을 빚으면서 자국 내 석탄이 부족해지자 사실상 요소 수출을 중단했습니다. 한국은 디젤차가 많아 피해가 유독 큽니다. 요소수는 경유차 질소산화물 저감 장치에 필수","link":"https://v.daum.net/v/20211110151505326","retrieved":1636565677193},{"title":"[팩트체크] 암모니아가 차량용 요소수 대체할 수 있다? (다음 뉴스 ─ 팩트체크)","contents":"(서울=연합뉴스) 박성제 기자 제은효 인턴기자 = 차량용 요소수 품귀 현상이 심각해지자 인터넷상에서는 요소수 제조를 위한 다양한 아이디어들이 떠돌고 있다. 요소수 대신 암모니아를 사용할 수 있다는 주장에서부터 요소비료, 소변 등으로 요소수를 제조하면 된다는 이야기도 나온다. 인터넷상에 올라오는 이런 주장을 믿고 요소수를 만들어 사용할 수 있을까. 차량용 요","link":"https://v.daum.net/v/20211110113017513","retrieved":1636522295687},{"title":"[팩트맨]요소수 Q&A..소변·비료로 대체? (다음 뉴스 ─ 팩트체크)","contents":"오늘 팩트맨은 요소수 대란 이후&nbsp;시청자께서 궁금해하는 사안 위주로 따져보겠습니다. 먼저 농사지을 때 쓰는 요소 비료에&nbsp;물을 타서 쓰면 안 되냐는 질문입니다. 관련해서 직접 요소수를 만들었다는&nbsp;영상볼까요. 준비해둔 통에다 정제수를 붓더니,&nbsp;요소 비료를 집어넣고 섞습니다. \"요소수를 다 만들었습니다. 그런데 제 차에 집어넣지는 않습니다.&nbsp; 제","link":"https://v.daum.net/v/20211109200053577","retrieved":1636479675510},{"title":"[팩트체크] 공모주 균등배정제도가 증권사 배만 불린다? (다음 뉴스 ─ 팩트체크)","contents":"(서울=연합뉴스) 이웅 기자 = 영끌(영혼까지 끌어모음), 빚투(대출로 투자) 등 투자 과열을 막고 소액 투자자들의 공모주 투자 기회를 확대하기 위해 올 초부터 도입한 '공모주 균등배정제도'가 높은 관심을 받고 있다. 하지만 균등배정 방식이 공모주 청약자들보다 증권사들에 더 큰 혜택을 안겨주고 있다는 지적도 일각에서 나오고 있다. 과거 개인 투자자들이 유","link":"https://v.daum.net/v/20211109165626614","retrieved":1636479675511}]}