{"title":"Combined feed","url":"https://FactCheckr.github.io/Daum_News/all.xml","elements":[{"title":"[사실은] 모병제 vs 징병제, 자세히 따져봤습니다 (다음 뉴스 ─ 팩트체크)","contents":"[이재명/더불어민주당 대선 후보 : 군대는 반드시 가되, 원하는 사람에게는 좋은 직장으로 선택해서 갈 수 있게 하자. 선택적 모병제.] [윤석열/국민의힘 대선 경선 후보 : 현재는 징병제·모병제 혼합제가 맞고, 장기적으로는, 세월이 지나면 모병제로…] [홍준표/국민의힘 대선 경선 후보 : 모병제가 세계적인 대세입니다. 지금 징병제 채택하는 나라가 31개국이","link":"https://v.daum.net/v/20211102130304174","retrieved":1635831119811},{"title":"[팩트체크] 18년 전 성폭행도 처벌할 수 있다? (다음 뉴스 ─ 팩트체크)","contents":"(서울=연합뉴스) 장하나 기자 = 유명 영화감독에게 18년 전 성폭행당했다는 '미투'(me too·나도 피해자다) 주장이 제기된 가운데 일각에서 공소시효가 끝나지 않았는지에 대한 의문이 제기되고 있다. A씨 측에 따르면 A씨는 2003년 10월께 지인의 소개로 처음 만난 남성 영화감독 B씨에게 성폭행당했다며 최근 B씨를 강간치상 혐의로 서울 서대문경찰서에","link":"https://v.daum.net/v/20211102100035564","retrieved":1635831119813},{"title":"[팩트체크] 국민 문맹률 80%라 군부독재는 숙명이었다? (다음 뉴스 ─ 팩트체크)","contents":"[앵커] 그제(30일) 노태우 전 대통령 영결식에서 나온 추도사가 논란이 됐습니다. 당시 한국 사회는 문맹률이 80% 수준이라 육사 출신 엘리트들이 나라를 통치할 수밖에 없었단 취지의 말이었는데요. 국민들이 무지했던 탓에 어쩔 수 없이 군부 독재로 이어졌다는 논리도 문제지만 역사적인 사실로 봐도 틀린 주장입니다. 팩트체크팀, 최재원 기자가 따져봤습니다. [","link":"https://v.daum.net/v/20211101212108222","retrieved":1635788496707},{"title":"[팩트맨]호텔 이불에 코피흘리면, 새 이불값으로 보상? (다음 뉴스 ─ 팩트체크)","contents":"[리포트] 호캉스, 그러니까 호텔에서 휴가를 보내는 분들 많은데요. 아이가 실수로 이불에 소변을 보거나 뭔가를 흘려서 호텔에 손실을 입혔을 때 어디까지 책임져야 하는지 확인해봅니다. 지난주 온라인 커뮤니티에 올라온 게시글입니다. 아이가 호텔 이불에 코피를 흘려서 이불을 못 쓰게 됐고, \"파손 처리가 내부규정\"이니 배상하란 연락을 받았다는 내용인데","link":"https://v.daum.net/v/20211101200504710","retrieved":1635788496707},{"title":"[알고보니] '몰카'범죄는 왜 일상이 되었을까 (다음 뉴스 ─ 팩트체크)","contents":"초등학교 교장의 불법촬영이 사회에 충격을 안기고 있습니다. 학생들에 윤리의식을 함양하고 인성교육을 하는 학교에서, 그것도 '교장선생님'이 계획적으로 초소형 카메라를 설치했다는 것에 술렁이고 있습니다. 50대 교장 A씨가 초소형카메라 뿐만 아니라 스마트폰을 이용해서 범죄를 저지른 정황도 드러나고 있습니다. A씨는 적발된 카메라를 \"시골에 있는 농장에 설치하려","link":"https://v.daum.net/v/20211101101311399","retrieved":1635744765244},{"title":"[팩트체크] 밤중 샤워나 목욕 소리도 층간소음이라고? (다음 뉴스 ─ 팩트체크)","contents":"(서울=연합뉴스) 장하나 기자 = 공동주택의 층간소음 분쟁이 늘어나고 있는 가운데 최근 온라인 커뮤니티 등에 올라 온 \"우리 아파트 밤 10시 이후 목욕 금지\"라는 글이 논란을 불렀다. 작성자는 \"층간소음 때문에 금지라는데 너무 각박하다. 야근하고 돌아온 사람은 어떻게 하냐\"고 불만을 제기했다. 네티즌 사이에서도 \"회식이라도 하고 오면 씻지도 못하는 거냐","link":"https://v.daum.net/v/20211101070022242","retrieved":1635744765245},{"title":"[사실은] 이재명 \"한국판 홀로코스트법 필요\" 따져 보니.. (다음 뉴스 ─ 팩트체크)","contents":"이번 주는 국민의힘 윤석열 대선 경선 후보의 '전두환 옹호 발언' 후폭풍이 거셌습니다. \"군사 쿠데타와 5.18만 빼면 전 씨가 정치는 잘했다\"는 지난 19일 발언 때문입니다. 윤 후보는 결국 이틀 뒤 사과했지만, 자신의 SNS에 반려견에 사과를 주는 사진을 올리면서 논란이 다시 불붙었습니다. 윤 후보는 이번 주 내내 전두환 씨 관련 질문을 받아야 했습니다","link":"https://v.daum.net/v/20211031084500660","retrieved":1635658324088},{"title":"[팩트와이] \"김기현, 울산 땅으로 1,800배 수익 추정\"..사실일까? (다음 뉴스 ─ 팩트체크)","contents":"[앵커] 부동산 비리에 국민적 관심이 집중되고 있는 가운데, 이번엔 국민의힘 김기현 원내대표의 울산 땅을 둘러싼 의혹이 제기됐습니다. 김 원내대표가 울산 KTX역 인근의 도로개설사업으로 1,800배 정도 수익을 거두게 됐다는 내용인데, 사실인지 취재해봤습니다. 팩트와이, 신지원 기자입니다. [기자] 울산 울주군에 있는 김기현 원내대표 소유 토지입니","link":"https://v.daum.net/v/20211030222509989","retrieved":1635615480039},{"title":"[알고보니] 전두환 국립묘지 논란, 이제 잦아들까 (다음 뉴스 ─ 팩트체크)","contents":"고(故) 노태우 전 대통령의 국가장(國家葬)을 둘러싸고 논란입니다. 전직 대통령에 대한 예우와 국민 통합을 위한 조치라는 입장과, 군사반란과 국민학살을 저지른 과오에 비춰 과도한 예우라는 지적이 부딪치고 있습니다. 중대한 범죄를 저지르면 전직 대통령의 국가장 치를 수 없게 국가장법을 개정해야한다는 주장도 힘을 얻고 있습니다. 이미 관련법 개정안은 10년 가","link":"https://v.daum.net/v/20211030102519633","retrieved":1635571901046},{"title":"[팩트체크] 항체진단키트 '음성'이면 물백신 맞은 것? (다음 뉴스 ─ 팩트체크)","contents":"(서울=연합뉴스) 계승현 기자 = 신종 코로나바이러스 감염증(코로나19) 항체진단키트 검사 결과 '음성'이 나온다면 항체를 만들지 못하는 '물백신'을 맞은 것이라는 주장이 이어지고 있다. 식품의약품안전처(식약처)는 국내에서 허가받은 항체진단키트가 코로나19 백신 접종 후 항체 생성 여부 확인에는 적합하지 않다고 일축했지만, 일각에서는 정부가 국민에 '물백","link":"https://v.daum.net/v/20211030080034057","retrieved":1635571901046}]}