{"title":"Combined feed","url":"https://FactCheckr.github.io/Daum_News/all.xml","elements":[{"title":"[팩트체크] 코로나 예방 위해 마스크 내내 쓰는데 독감 접종 해야할까 (다음 뉴스 ─ 팩트체크)","contents":"(서울=연합뉴스) 이웅 기자 = 겨울철을 앞두고 방역당국에서 신종 코로나바이러스 감염증(코로나19)에 더해 인플루엔자(독감) 백신 접종까지 권고하고 있으나 망설이는 사람들이 적지 않다. 마스크 착용이 생활화된 탓에 독감이 자취를 감추다시피 했는데 굳이 예방접종을 할 필요가 있느냐는 것이다. 온라인 카페 등에는 \"작년 코로나 시작되고는 마스크 쓰고 생활하니","link":"https://v.daum.net/v/20211025080037792","retrieved":1635139915434},{"title":"[팩트체크] '지인에게 무료 변론'은 청탁금지법 위반? (다음 뉴스 ─ 팩트체크)","contents":"(서울=연합뉴스) 장하나 기자 = 더불어민주당 이재명 대선 후보가 선거법 위반 사건을 무료로 변론 받았다는 의혹을 두고 정치권 안팎에서 공방이 이어지고 있다. 특히 전현희 국민권익위원장이 지난 20일 국회 정무위원회 종합감사에서 \"지인이나 친구 등 아주 가까운 사람에게는 경우에 따라 무료로 변론할 수도 있어서 그 자체로 청탁금지법 위반으로 보기 어렵다\"고","link":"https://v.daum.net/v/20211024100052069","retrieved":1635053495105},{"title":"[팩트와이] '대장동 공익환수 5,503억' 어디까지 사실일까? (다음 뉴스 ─ 팩트체크)","contents":"[앵커] 5,503억 원, 대장동 사업 공익 환수 금액을 놓고 논란이 끊이지 않습니다. 이재명 후보와 야당, 시민단체까지 각자 다른 주장을 하면서 혼란이 가중되는 모습인데요, 관련된 법원 판결 등을 바탕으로 쟁점들을 따져봤습니다. 팩트와이, 신지원 기자입니다. [기자] 더불어민주당 이재명 대선 후보는 이른바 '대장동 공익환수 5,503억 원'을","link":"https://v.daum.net/v/20211024044608299","retrieved":1635053495106},{"title":"[사실은] 윤석열과 홍준표의 데이터, 팩트체크 했습니다. (다음 뉴스 ─ 팩트체크)","contents":"국민의힘 대선 경선 토론이 한창입니다. 지난 11일 광주·전북·전남 합동 토론을 시작으로, 오는 30일까지 진행됩니다. 다음 달 1일부터 이틀 간 모바일 투표, 3일부터 이틀 간 ARS 투표 및 국민 여론조사를 한 뒤, 5일 전당대회에서 국민의힘 대통령 후보가 최종 결정됩니다. SBS 사실은팀은 민주당 대권주자 토론회 당시 나온 말들을 팩트체크 한 적 있습","link":"https://v.daum.net/v/20211023095100678","retrieved":1634967078684},{"title":"[팩트체크] \"코로나 백신 맞으려면 심장서 먼 오른팔에\"? (다음 뉴스 ─ 팩트체크)","contents":"(서울=연합뉴스) 계승현 기자 = 화이자·모더나 등 메신저 리보핵산(mRNA) 방식 백신 접종 후 드물게 발생하는 이상반응인 심근염·심낭염을 피하기 위해서는 백신을 오른팔에 맞아야 한다는 주장이 퍼지고 있다. '오른손잡이라 오른팔을 많이 쓰는데, 코로나19 백신은 심장으로부터 먼 오른팔에 맞으라는 말을 들었다'는 내용의 글이 인터넷 커뮤니티에 올라오기도 한","link":"https://v.daum.net/v/20211023080008700","retrieved":1634967078685},{"title":"[팩트와이] '위드 코로나' 일본식 영어다? (다음 뉴스 ─ 팩트체크)","contents":"[앵커] 백신 접종률이 목표치에 다가가면서 코로나19와의 공존, 방역 조치 완화를 뜻하는 이른바 '위드 코로나' 기대감이 높습니다. 그런데, 지금도 널리 쓰이는 이 표현이 영어권에서는 알아들을 수 없는 용어인 데다, 일본식 영어라는 지적이 나오고 있습니다. 박희재 기자가 팩트체크했습니다. [기자] [정은경 / 질병관리청장 (지난해 7월) : 감염위","link":"https://v.daum.net/v/20211023053407631","retrieved":1634967078690},{"title":"[팩트체크] 훈민정음, 중국어 한자 소리 적으려 만들어졌다? (다음 뉴스 ─ 팩트체크)","contents":"[앵커] \"훈민정음은 중국어의 한자 소리를 적기 위해 만든 것이다\"라는 내용이 한 국가고시 국어 교재에 담겼습니다. 역사를 왜곡한 거 아니냐는 논란으로도 번졌는데요. 정확한 사실이 뭔지, 팩트체크팀이 확인해봤습니다. 최재원 기자입니다. [기자] \"훈민정음은 한자의 발음 기호다\", \"중국어 발음을 통일하기 위해 만들었고 한국어를 표기하는 것과 아무 상관이 없","link":"https://v.daum.net/v/20211022211103693","retrieved":1634924368647},{"title":"[알고보니] 이런 곳까지 몰래카메라가?..왜 제한 못하나 (다음 뉴스 ─ 팩트체크)","contents":"[뉴스데스크] ◀ 기자 ▶ 알고보니 시작합니다. 불법촬영 범죄, 하루가 멀다 하고 연일 뉴스에 등장합니다. 모텔직원과 짜고 전 객실에 초소형 카메라를 설치하거나, 가방에 스마트폰을 숨기고 다니면서 여성들의 신체를 촬영한 사건, 중학생이 휴대전화로 학교·학원 화장실에서 불법촬영을 한 사건.. 모두 최근 며칠 새 보도된 사건들인데요. 불법촬영이 기승을 부리는","link":"https://v.daum.net/v/20211022203406078","retrieved":1634924368650},{"title":"[팩트맨]BTS 뮤비 창작비, 영수증 처리 안된다? (다음 뉴스 ─ 팩트체크)","contents":"지난달 대통령 특사로 UN 총회에서 공연한, BTS 모습이 담긴 뮤직비디오입니다. 그런데 최근 국정감사에서, 이 뮤직비디오 제작에 든 창작 비용이 제대로 인정받지 못했다는 주장이 나왔죠. 사실 관계를 따져봅니다. 당시 BTS 측과 정부가 맺은 7억 원짜리 용역 계약서입니다. 별첨된 세부항목에 항공비, 숙박비, 차량, 식비, 방역준비비는 보이는","link":"https://v.daum.net/v/20211021202757672","retrieved":1634838049824},{"title":"[사실은] 재산 상속하면, 절반을 세금으로 떼 간다? (다음 뉴스 ─ 팩트체크)","contents":"고(故) 이건희 회장에게 받은 유산에 대한 삼성그룹 오너 일가의 상속세가 12조 원에 달하는 것으로 알려졌습니다. 우리나라 상속세율이 과하다는 지적이 나왔습니다. 정부는 최근 상속세 과세 체계 개편에 나선다고 밝혔습니다. 이런 분위기에 속에서, 우리나라 상속세율 상속 재산의 최대 50%까지 매긴다는 보도가 나오고 있습니다. 사실 상속세율 논란은 어제오늘 얘","link":"https://v.daum.net/v/20211021113306845","retrieved":1634794319448}]}