{"title":"다음 뉴스 ─ 팩트체크","url":"https://focus.daum.net/ch/news/factcheck","favicon":"https://t1.daumcdn.net/top/kakao/favicon.ico","elements":[{"title":"[팩트맨]교사가 쓴 마스크, 아이 언어발달 막는다?","contents":"[리포트] 온라인에 올라온 글입니다. \"코로나19 이후 아이들 말이 느려졌다.\" \"교사의 입 모양을 보면서 언어 자극을 받는데 마스크가 다 가린다\"는 주장입니다. 교사 등의 마스크 착용이 정말 영유아 언어발달에 영향을 미치는지 따져보겠습니다. 미국 플로리다 애틀랜틱 대학 연구팀이 2012년 발표한 논문입니다. 영유아 언어발달과 관련해 가장 많","link":"https://v.daum.net/v/20211014200952791","retrieved":1634233193517},{"title":"[사실은] \"청년들 목숨이 낙엽처럼\"..김용균 전과 후, 얼마나 달라졌나?","contents":"지난 6일, 전남 여수에서 특성화고 학생 홍정운 군이 목숨을 잃었습니다. 바닷속을 잠수해 요트를 청소하는 현장 실습 중이었습니다. 12kg짜리 납덩이가 달린 허리 벨트를 풀지 못해 밑으로 가라 앉았습니다.&nbsp; 홍 군은 잠수 자격증도 없었고, 물을 무서워해 수영도 제대로 못했습니다. 실습 계획서에는 홍 군의 임무가 승선 보조, 고객 응대 서비스로 적혀 있었습니","link":"https://v.daum.net/v/20211014100600742","retrieved":1634189515385},{"title":"[팩트체크] 핵개발 뒤 분쟁 없어졌다?..홍준표 발언 따져보니","contents":"[앵커] 이번에는 대선주자 발언을 '팩트체크' 합니다. 홍준표 후보입니다. 북한 핵에 맞서서 우리도 핵무장 하자 선거 때면 반복되는 주장입니다. 홍준표 후보는 \"인도와 파키스탄이 핵 개발하고 난 뒤에 분쟁이 없어졌다\"고 주장했습니다. 핵무장을 주장하는 근거로 삼은 건데, 정말 그럴지 팩트체크팀을 이끌고 있는 최재원 기자가 따져봤습니다. [기자] 그제(11일","link":"https://v.daum.net/v/20211013210506930","retrieved":1634146683414},{"title":"[팩트맨]중고명품 거래는 '세금 프리'?","contents":"수천만 원을 호가하는&nbsp;명품 수입 시계와 전기 자동차까지. 모두 중고품 거래 애플리케이션에&nbsp;매물로 올라온 물건입니다. 이렇게 온라인 중고 거래 장터가&nbsp;고가 제품이나 명품 거래 공간으로 급부상했지만&nbsp;세금은 내지 않는 '탈세 루트'가 되고 있다는 지적이 나오는데, 근거 있는지 따져봅니다. 집에서 안 쓰던 중고품을 팔아서 번 소득도&nbsp;세금, 내야 할까요?","link":"https://v.daum.net/v/20211013201957248","retrieved":1634146683418},{"title":"[사실확인] 음주측정 거부가 음주운전보다 처벌 덜하다?","contents":"어제(12일) 구속된 장용준 씨의 혐의 가운데 하나는 음주측정 거부입니다. 경찰은 사건 당일 장 씨가 술을 마시는 장면이 담긴 CCTV를 확보한 것으로 알려졌지만, 장 씨가 음주측정을 거부하면서 결국 음주운전 혐의는 적용하지 못했는데요. 행여나 음주측정을 거부해도 음주운전보다 처벌이 가볍다면 음주운전자들이 측정을 거부하지 않을까, 우려도 됩니다. 실","link":"https://v.daum.net/v/20211013160234890","retrieved":1634146683418},{"title":"[사실은] '타워팰리스 산 중국인' ③편..다른 나라 어떻게?","contents":"서울 강남구 고급 주상복합 아파트 타워팰리스, 최근 한 30대 중국인이 이 아파트 펜트하우스를 89억 원 주고 사들입니다. 우리나라는 규제 때문에 은행 대출받아 집사기가 어려운데, 이 중국인은 외국 은행에서 대출받은 현금으로 집을 산 걸로 알려졌습니다. 바로 논란이 일었습니다. 중국인의 한국 부동산 투자, 그냥 넘어가선 안 된다며 관련 기사에서 많은 댓글이","link":"https://v.daum.net/v/20211013105709660","retrieved":1634103093254},{"title":"[이슈체크K] 12~17세 백신 접종③ 부작용 심근염 어느 정도?","contents":"우리나라보다 먼저 12~17세를 대상으로 코로나19 백신 접종을 실시하고 있는 나라에서 보고되고 있는 접종 부작용 가운데 대표적인 것이 심장의 근육에 생기는 염증인 심근염입니다. 증상은 가슴 통증, 압박감, 불편감, 호흡곤란이나 숨가쁨, 호흡 시 통증, 심장이 빠르게 뛰거나 두근거림, 실신 등으로 백신 접종 후 며칠 이내에 생길 수 있습니다. 심근염은 화이","link":"https://v.daum.net/v/20211013080055921","retrieved":1634103093254},{"title":"[팩트맨]\"아파트 숨은 공간 찾아드려요\" 피트 확장은 불법?","contents":"피트 공간이라고 들어보셨나요. 이렇게 주택 평면도를 보면 X 표시가 돼 있거나&nbsp;텅 빈 공간으로 표시돼 있는데요. 온라인에선 이 공간 확장 전후를 비교하면서&nbsp;숨은 면적 10㎡를 찾아냈다는 글도 올라와 있는데,&nbsp;과연 문제없는지 따져보겠습니다. 피트 공간을 드레스룸이나 팬트리로 개조해도 될까요? 결론부터 말씀드리면, 불법입니다. 아파트 일부 세대","link":"https://v.daum.net/v/20211012201005053","retrieved":1634060270078},{"title":"무효표 처리, 결선투표 누구 말이 맞나 [팩트체크]","contents":"[경향신문] 더불어민주당 대선 경선이 끝났지만 중도사퇴 후보 무효표 처리 여부와 그에 따른 결선투표를 놓고 당 내홍이 가시지 않고 있다. 2위인 이낙연 전 대표 측이 사퇴 후보 표를 유효표로 계산해 최종득표율을 산출해야 한다며 당 선거관리위원회에 공식 이의제기를 했다. 이는 사퇴후보 무효표 처리나 결선투표 제도가 과거 대선 경선에서도 규칙으로 존재하긴 했지","link":"https://v.daum.net/v/20211012164841740","retrieved":1634060270080},{"title":"美 코로나19 사망, 시골이 도시의 2배? [FACT IN 뉴스]","contents":"미국이 신종 코로나바이러스 감염증(코로나19) 델타 변이 확산으로 비상인 가운데 플로리다주 마이애미의 한 이동검사소 앞에 차례를 기다리는 주민들이 줄지어 있다. 마이애미=EPA연합뉴스  도시와 시골 중 신종 코로나바이러스 감염증(코로나19)에 더 취약한 곳을 꼽자면 인구밀도가 더 높은 도시일 것이다. 출퇴근 시간에 붐비는 지하철에서나 유동인구가 많은","link":"https://v.daum.net/v/20211012140123664","retrieved":1634016697329}]}