{"title":"다음 뉴스 ─ 팩트체크","url":"https://focus.daum.net/ch/news/factcheck","favicon":"https://t1.daumcdn.net/top/kakao/favicon.ico","elements":[{"title":"[알고보니] 영양실조로 사망 외환위기 후 최다?","contents":"[뉴스데스크] ◀ 기자 ▶ 알고보니 시작합니다. 어제 한 일간지 기사 제목입니다. 영양실조로 우리나라에서 지난해 345명이 숨졌다는 겁니다. 코로나 사태로 취약계층 결식이 늘어서 300명 넘게 숨졌다는 내용인데, 온라인에서 반향도 컸습니다. 그런데 요 몇 년 새 나온 정부발표나 기사들 보면요. 영양실조 사망자가 100명대 안팎이라고 나오는데, 어떻게","link":"https://v.daum.net/v/20211008203716374","retrieved":1633714780290},{"title":"[이슈체크K] 12~17세 백신 접종① 접종 근거 임상시험 살펴봤더니","contents":"방역 당국은 기저 질환이 있는 소아·청소년에게는 백신 접종을 적극적으로 권고했습니다. 소아 당뇨 등 내분비 질환, 심장병, 중증 천식 등 만성 호흡기 질환, 만성 신부전증, 만성 신경계 질환, 면역 저하 등이 있으면 접종이 더 이익이라는 점을 강조했습니다. 반면 기저 질환이 없는 건강한 소아·청소년은 감염돼도 경증이라 접종의 이익이 있되, 압도적으로 크지","link":"https://v.daum.net/v/20211008142416607","retrieved":1633671093227},{"title":"[팩트맨]'김미영 팀장'의 주식 종목 추천 문자, 불법?","contents":"경찰이 사무실에 들이닥칩니다. \"움직이지 마세요. 손 들어요 손.\" 문자나 SNS 메시지로 고수익을 보장한다며 주식 유료 대화방 가입을 권유해 60억 원을 챙긴 일당을 붙잡은 겁니다. 주가 정보를 보내주는 식으로 유료 회원 가입을 권유하는 이런 문자, 많이 받으셨을 텐데 문제없는지 따져봅니다. 팩트맨도 얼마 전 이런 전화를 받았습니다. [A","link":"https://v.daum.net/v/20211007201757072","retrieved":1633628093014},{"title":"[사실은] '타워팰리스 산 중국인' 팩트체크 했습니다","contents":"최근 30대 중국인이 89억 원에 육박하는 서울 강남구 타워팰리스를 은행 대출로 매입한 사실이 알려지면서 논란이 일었습니다. 407.96㎡(123평형) 복층 구조로, 아파트 내에서도 몇 채 안 되는 펜트하우스입니다. 정부는 은행 대출 기준을 꾸준히 강화해 왔습니다. 2019년부터는 투기지역과 투기과열지역에서 15억 원 이상 주택을 매입할 때, 주택담보대출을","link":"https://v.daum.net/v/20211007105400062","retrieved":1633584707511},{"title":"[사실확인] 회사에서 직원 소지품 검사할 수 있다?","contents":"【 앵커멘트 】 최근 스타벅스의 취업 규칙이 공개됐는데 사람들을 의아하게 만든 내용이 있었습니다. 회사가 사원의 소지품을 검사할 수 있다는 내용이었는데요. 경찰도 아닌 회사가 사원의 소지품을 검사하는 게 가능할까요? 김태림 기자가 사실 확인해봤습니다. 【 기자 】 회사마다 취업규칙이 있다는 것, 알고 계실 겁니다. 근로자에게 적용되는","link":"https://v.daum.net/v/20211006204320441","retrieved":1633541845664},{"title":"[팩트맨]\"꼭 갚는다\"더니 \"돈 못 준다\"는 지인..처벌 못한다?","contents":"오늘 팩트맨은 시청자 제보로 시작합니다. \"코로나로 가게 월세 낼 돈도 없다고&nbsp;하소연하는 지인에게&nbsp;남편 몰래 1천만 원을 빌려줬더니 잠적했다.&nbsp;사기죄로 고소할 수 있냐\"는&nbsp;문의하셨는데, 확인해봤습니다. 지난달 개인 간 채무관계에 대한&nbsp;대법원 판결이 있었습니다. 경제적 형편이 어려운 것을 알고 빌려줬다면,&nbsp;돈을 돌려받지 못해도 처벌할 수 없다고","link":"https://v.daum.net/v/20211006200651350","retrieved":1633541845666},{"title":"[팩트맨]아동학대 잡은 녹음..불법 도청?","contents":"어린이집이나 유치원 학교에서 일어나는 아동학대,&nbsp;부모들은 종종 자녀의 옷에 녹음기를 숨겨&nbsp;이렇게 증거를 확보합니다 [초등학교 담임교사 (지난 2019년)] \"너 ○○○하고 똑같은 취급 받고 싶어? ○○하지 말라 했지?\" 그런데 당사자 허락이 없는 이런 녹음,&nbsp;불법이라 아동학대 증거로 쓰일 수 없다는&nbsp;주장도 있는데 사실인지 따져봅니다. 대화에 참여","link":"https://v.daum.net/v/20211005204257064","retrieved":1633455505611},{"title":"[팩트체크] '백신 맞고 항체 생성 여부' 항체검사로 안다?","contents":"[앵커] 이번엔 백신을 이미 맞으신 분들이 궁금해하실 만한 내용입니다. 백신은 다 맞았는데 내 몸에, 항체가 제대로 생긴 건지 혹시, 돌파감염 되는 건 아닌지 걱정이 돼서 항체 검사를 해봤거나, 해보려는 분들 계실 겁니다. 병원에서 돈내고 검사 받기도 하고, 약국에서 검사 도구를 팔기도 하는데요, 이 결과를 너무 믿어서는 안 된다고 합니다. 팩트체크팀 최재","link":"https://v.daum.net/v/20211005202403774","retrieved":1633455505613},{"title":"[사실은] 한국 100만 마리 개 도축설, 팩트체크 했습니다.","contents":"개고기 식용 금지가 검토된다는 소식에 외신 반응이 뜨겁습니다. 유명 언론사는 물론, 현지 로컬 뉴스도 비중 있게 보도하고 있습니다. 외신 보도에서 공통적으로 인용하는 통계가 있습니다. \"한국에서는 연간 100만 마리의 개를 식용으로 도축하고 있다\"는 겁니다. 기사들을 자세히 읽다 보면, \"한국 같은 나라에서 이런 일이!\"라는 식의 뉘앙스가 읽힙니다. 한국의","link":"https://v.daum.net/v/20211005132104988","retrieved":1633411894090},{"title":"[팩트맨]스타벅스 다회용컵, 몇 번 써야 친환경?","contents":"최근 유명 커피 프랜차이즈 업체의 50주년 기념행사로, 음료를 사면 이렇게 무료로 다회용 컵에 담아줬는데요. 이 다회용 컵의 친환경 효과가 과장됐다는 지적이 나오는데 사실인지 따져옵니다. 다회용 컵 사용이 일회용 컵보다 친환경적일까요? 결론부터 말씀드리면 4번 이상 사용하지 않을 경우 일회용 컵보다 더 나쁜 영향을 미칩니다. 왜 그럴까요. 온","link":"https://v.daum.net/v/20211004202156231","retrieved":1633369238171}]}